/* Address */
"Address" = "Address";

/* Birth date of person */
"BirthDate" = "Birth Date";

/* Is birth date estimated? */
"BirthDate Estimated" = "Estimated Birth Date?";

/* Error message */
"Can't save your edits right now, choose Retry to retry now or Save to save your edits offline to sync later" = "Can't save your edits right now, choose Retry to retry now or Save to save your edits offline to sync later";

/* Cancel button label */
"Cancel" = "Cancel";

/* Cause of death */
"Cause Of Death" = "Cause Of Death";

/* City village */
"City Village" = "City / Village";

/* Country */
"Country" = "Country";

/* County District */
"County District" = "County / District";

/* Is dead? */
"Dead" = "Dead";

/* Title -Edit- -patient- */
"Edit patient" = "Edit patient";

/* Warning label -Error- and -Saving- */
"Error saving" = "Error saving";

/* First character of gender -female- */
"F" = "F";

/* False value */
"false" = "false";

/* Family name */
"Family Name" = "Family Name";

/* Gender of person */
"Gender" = "Gender";

/* Given -first name */
"Given Name" = "Given Name";

/* Location lattitude */
"Latitude" = "Latitude";

/* Location longtiude */
"Longitude" = "Longitude";

/* First character of gender -male- */
"M" = "M";

/* Middle name */
"Middle Name" = "Middle Name";

/* Label named person */
"Person" = "Person";

/* Postal code */
"Postal Code" = "Postal Code";

/* Label named -Preferred- -Address- */
"Preferred Address" = "Preferred Address";

/* Label named -Preferred- -Name-) */
"Preferred Name" = "Preferred Name";

/* Retry button label */
"Retry" = "Retry";

/* Save button label */
"Save" = "Save";

/* Response -saved- label */
"Saved" = "Saved";

/* State province */
"State Province" = "State / Province";

/* True value */
"true" = "true";

/* Label Actions */
"Actions" = "Actions";

/* Label -add- -visit- -note- */
"Add Visit Note" = "Add Visit Note";

/* Label age */
"Age" = "Age";

/* Response label -could- -not- saved - visit-  */
"Couldn't stop visit" = "Couldn't stop visit";

/* Label encounters */
"Encounters" = "Encounters";

/* Label save for offline use */
"Save for Offline Use" = "Save for Offline Use";

/* Label stop visit */
"Stop Visit" = "Stop Visit";

/* Label stopping visit */
"Stopping Visit" = "Stopping Visit";

/* Label update offline record */
"Update Offline Record" = "Update Offline Record";

/* Label visits */
"Visits" = "Visits";

/* Message -can- -not- -load- -patients- */
"Can't load patients" = "Can't load patients";

/* Message -could- -not- -find- -patients */
"Couldn't find patients" = "Couldn't find patients";

/* Label offline */
"Offline" = "Offline";

/* Label online */
"Online" = "Online";

/* Title label patients */
"Patients" = "Patients";

/* Message -patients- -found- */
"patients found" = "patients found";

/* Label -active- -visits */
"Active visits" = "Active visits";

/* Label -add- -patient- */
"Add Patient" = "Add Patient";

/* Orgnaization name */
"OpenMRS" = "OpenMRS";

/* Label -patient- -search- */
"Patient Search" = "Patient Search";

/* Label -identifier- -type- */
"Identifier Type" = "Identifier Type";

/* Label -select- -type- */
"Select Type" = "Select Type";

/* Label -logged- -in- -as */
"Logged in as" = "Logged in as";

/* Label logout */
"Logout" = "Logout";

/* Label -remove- -offline- -patients- */
"Remove Offline Patients" = "Remove Offline Patients";

/* Label settings */
"Settings" = "Settings";

/* Label -sync- -offline- -patients- */
"Sync offline patients" = "Sync offline patients";

/* Label host */
"Host" = "Host";

/* Label password */
"Password" = "Password";

/* Lable -sign- -in */
"Sign in" = "Sign in";

/* Label username */
"Username" = "Username";

/* Error message */
"Couldn't save patient. Make sure all required fields are filled out" = "Couldn't save patient. Make sure all required fields are filled out";

/* Warning label error */
"Error" = "Error";

/* Label male */
"Female" = "Female";

/* Label -ID- -type- */
"ID Type" = "ID Type";

/* Label identifier */
"Identifier" = "Identifier";

/* Label female */
"Male" = "Male";

/* Label name */
"Name" = "Name";

/* Label select */
"Select" = "Select";

/* Label -choose- -location- */
"Choose Location" = "Choose Location";

/* Label -capture- -vitals- */
"Capture Vitals" = "Capture Vitals";

/* Label location */
"Location" = "Location";

/* Label value */
"Value" = "Value";

/* Label vitals */
"Vitals" = "Vitals";

/* Label choose */
"Choose" = "Choose";

/* Label -note- -on */
"Note on" = "Note on";

/* Label -select- -location- */
"Select Location" = "Select Location";

/* Label -select- -visit- -type- */
"Select visit Type" = "Select visit Type";

/* Label -start- -visit- */
"Start Visit" = "Start Visit";

/* Label -visit- -type- */
"Visit Type" = "Visit Type";

/* Label close */
"Close" = "Close";

/* Label active */
"Active" = "Active";

/* Label ended */
"Ended" = "Ended";

/* Syncing with server message */
"Syncing your offline saved patients" = "Syncing your offline saved patients";

/* Error syncing with server message */
"Make sure you are connected to the internet" = "Make sure you are connected to the internet";

/* Label -no- -details- */
"No details" = "No details";

/* Message -logged- -in- */
"Logged In" = "Logged In";

/* Message -could- -not- -find- -server- */
"Couldn't find server" = "Couldn't find server";

/* Message -login- -failed- */
"Login failed" = "Login failed";

/* Message Loading more visits" */
"Loading more visits" = "Loading more visits";

/* Label done */
"Done" = "Done";

/* Message Problem loading more active visits */
"Problem loading more active visits" = "Problem loading more active visits";

/* Message Can not load active visits */
"Can not load active visits" = "Can not load active visits";

/* Label error syncing */
"Error syncing" = "Error syncing";

/* Label synced */
"Synced" = "Synced";

/* Label -no- -visits- */
"No Visits" = "No Visits";

/* Label -no- -encounters- */
"No Encounters" = "No Encounters";

/* Label death date */
"Death Date" = "Death Date";

/* Label previous */
"Previous" = "Previous";

/* Label next */
"Next" = "Next";

/* Label add */
"Add" = "Add";

/* Label remove */
"Remove" = "Remove";

/* Title choose image */
"Choose Image" = "Choose Image";

/* Warning message camera not available */
"Camera not available" = "Camera not available";

/* Error message */
"Plese fill" = "Plese fill";

/* Label save all offline */
"Save all offline" = "Save all offline";

/* Label sent */
"Sent" = "Sent";

/* Title error uploading */
"Error uploading" = "Error uploading";

/* Label file already exist */
"File already exist" = "File already exist";

/* aborting */
"aborting" = "aborting";

/* Label required */
"Required" = "Required";

/* Label locked */
"Locked" = "Locked";

/* Label gallery */
"Gallery" = "Gallery";

/* Label camera */
"Camera" = "Camera";

/* Message for user to swipe */
"Swipe left or right to navigate" = "Swipe left or right to navigate";

/* Label record */
"Record" = "Record";

/* Label play */
"Play" = "Play";

/* Discard button label */
"Discard" = "Discard";

/* Message for error submitting form */
"Oops, Seems there's no internet connectivity available now, Do you want to save the form for offline usage or discard now." = "Oops, Seems there's no internet connectivity available now, Do you want to save the form for offline usage or discard now.";

/* Label -patient- -refresh- -interval- */
"Patient refresh interval" = "Patient refresh interval";

/* word minutes */
"minutes" = "minutes";

/* Title choose action */
"Choose Action" = "Choose Action";

/* Button title review form */
"Review form" = "Review form";

/* Button label submit form */
"Submit form" = "Submit form";

/* alert msesage empty files */
"is empty" = "is empty";

/* Label loading */
"Loading" = "Loading";

/* warning label invalid credentials */
"Invalid credentials" = "Invalid credentials";

/* warning going to demo server */
"Are you sure that you want to Demo the iOS app using OpenMRS demo server" = "Are you sure that you want to Demo the iOS app using OpenMRS demo server";

/* No */
"No" = "No";

/* Yes */
"Yes" = "Yes";

/* Warning message for no internet conneciton */
"You are not connected to the internet" = "You are not connected to the internet";

/* Warning request timed out */
"Seems the Server is hanging up, Please check back later." = "Seems the Server is hanging up, Please check back later.";

/* Warning server not found */
"server not found" = "server not found";

/* Warning message for unrecognized error */
"Oops! something went wrong!" = "Oops! something went wrong!";

/* warning title something went wrong */
"Something went wrong" = "Something went wrong";

/* Label sync filled forms */
"Sync filled form" = "Sync filled form";

/* Label completed */
"Completed" = "Completed";

/* warning no forms to submit */
"No forms to submit yet" = "No forms to submit yet";

/* warning no forms to save */
"No forms to save yet" = "No forms to save yet";

/* Label no active visits available */
"No active visits available" = "No active visits available";

/* Label no offline filled XForms saved */
"No offline filled XForms saved" = "No offline filled XForms saved";

/* Label no XForms */
"No XForms available" = "No XForms available";

/* Label no identifier types available */
"No identifier types available" = "No identifier types available";

/* Label about the project */
"About the project" = "About the project";

/* Label backend host */
"Backend host" = "Backend host";

/* Label version */
"App version" = "App version";

/* Label send feedback */
"Send feedback" = "Send feedback";

/* Label xform view */
"XForm View" = "XForm View";

/* Label wizard mode */
"Wizard mode" = "Wizard mode";

/* Label single form */
"Single form" = "Single form";

/* Label loaded encounters */
"Encounters loaded" = "Encounters loaded";

/* Label loaded visits */
"Visits loaded" = "Visits loaded";

/* Label patient loaded */
"Patient details loaded" = "Patient details loaded";

/* Title summary */
"Summary" = "Summary";

/* Label submitting xforms */
"Please wait, Communicating with OpenMRS server" = "Please wait, Communicating with OpenMRS server";

/* message for unsupoorted types */
"is not supported, please make a request for it from send feedback in Settings" = "is not supported, please make a request for it from send feedback in Settings";

/* Label warning */
"Warning" = "Warning";

/* Warning logging out */
"When logged out your current offline saved forms and patients will be removed" = "When logged out your current offline saved forms and patients will be removed";

/* Label filled xforms */
"Filled XForms" = "Filled XForms";

/* Label show locked fileds */
"Show locked fields" = "Show locked fields";

/* Label remove offline record */
"Remove Offline Record" = "Remove Offline Record";

/* Label form entry */
"Form Entry" = "Form Entry";

/* Label save offline */
"Save Offline" = "Save Offline";

/* Label server error */
"Server error" = "Server error";